/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Избери";
NSHumanReadableCopyright = "© Skype и/или Microsoft, 2015 г.";
NSContactsUsageDescription = "Skype позволява да провеждате разговори и да изпращате кратки съобщения до своите абонати.";